-- MySQL dump 10.13  Distrib 5.7.14, for Linux (x86_64)
--
-- Host: localhost    Database: igosja_tbi
-- ------------------------------------------------------
-- Server version	5.5.5-10.1.16-MariaDB

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `region`
--

DROP TABLE IF EXISTS `region`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `region` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `country_id` smallint(3) DEFAULT '0',
  `name` varchar(255) DEFAULT NULL,
  `status` tinyint(1) DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=175 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `region`
--

LOCK TABLES `region` WRITE;
/*!40000 ALTER TABLE `region` DISABLE KEYS */;
INSERT INTO `region` VALUES (1,1,'Alberta',1),(2,1,'British Columbia',1),(3,1,'Manitoba',1),(4,1,'New Brunswick',1),(5,1,'Newfoundland and Labrador',1),(6,1,'Northwest Territories',1),(7,1,'Nova Scotia',1),(8,1,'Nunavut',1),(9,1,'Ontario',1),(10,1,'Prince Edward Island',1),(11,1,'Quebec',1),(12,1,'Saskatchewan',1),(13,1,'Yukon',1),(14,2,'Карелия республика',1),(15,2,'Коми республика',1),(16,2,'Марий Эл республика',1),(17,2,'Мордовия республика',1),(18,2,'Саха (Якутия) республика',1),(19,2,'Северная Осетия-Алания',1),(20,2,'Татарстан республика',1),(21,2,'Тыва республика',1),(22,2,'Удмуртская республика',1),(23,2,'Хакасия республика',1),(24,2,'Чеченская республика',1),(25,2,'Чувашская республика',1),(26,2,'Алтайский край',1),(27,2,'Краснодарский край',1),(28,2,'Красноярский край',1),(29,2,'Приморский край',1),(30,2,'Ставропольский край',1),(31,2,'Хабаровский край',1),(32,2,'Амурская область',1),(33,2,'Архангельская область',1),(34,2,'Астраханская область',1),(35,2,'Белгородская область',1),(36,2,'Брянская область',1),(37,2,'Владимирская область',1),(38,2,'Волгоградская область',1),(39,2,'Вологодская область',1),(40,2,'Воронежская область',1),(41,2,'Ивановская область',1),(42,2,'Иркутская область',1),(43,2,'Калининградская область',1),(44,2,'Калужская область',1),(45,2,'Камчатский край',1),(46,2,'Кемеровская область',1),(47,2,'Кировская область',1),(48,2,'Костромская область',1),(49,2,'Курганская область',1),(50,2,'Курская область',1),(51,2,'Ленинградская область',1),(52,2,'Липецкая область',1),(53,2,'Магаданская область',1),(54,2,'Московская область',1),(55,2,'Мурманская область',1),(56,2,'Нижегородская область',1),(57,2,'Новгородская область',1),(58,2,'Новосибирская область',1),(59,2,'Омская область',1),(60,2,'Оренбургская область',1),(61,2,'Орловская область',1),(62,2,'Пензенская область',1),(63,2,'Пермский край',1),(64,2,'Псковская область',1),(65,2,'Ростовская область',1),(66,2,'Рязанская область',1),(67,2,'Самарская область',1),(68,2,'Саратовская область',1),(69,2,'Сахалинская область',1),(70,2,'Свердловская область',1),(71,2,'Смоленская область',1),(72,2,'Тамбовская область',1),(73,2,'Тверская область',1),(74,2,'Томская область',1),(75,2,'Тульская область',1),(76,2,'Тюменская область',1),(77,2,'Ульяновская область',1),(78,2,'Челябинская область',1),(79,2,'Забайкальский край',1),(80,2,'Ярославская область',1),(81,2,'Москва',1),(82,2,'Санкт-Петербург',1),(83,2,'Еврейская автономная область',1),(84,2,'Ненецкий автономный округ',1),(85,2,'Ханты-Мансийский-Югра автономный округ',1),(86,2,'Чукотский автономный округ',1),(87,2,'Ямало-Ненецкий автономный округ',1),(88,2,'Адыгея республика',1),(89,2,'Алтай республика',1),(90,2,'Башкортостан республика',1),(91,2,'Бурятия республика',1),(92,2,'Дагестан республика',1),(93,2,'Ингушетия республика',1),(94,2,'Кабардино-Балкарская республика',1),(95,2,'Калмыкия республика',1),(96,2,'Карачаево-Черкесская республика',1),(97,3,'Alabama',1),(98,3,'Alaska',1),(99,3,'Arizona',1),(100,3,'Arkansas',1),(101,3,'California',1),(102,3,'Colorado',1),(103,3,'Connecticut',1),(104,3,'Delaware',1),(105,3,'Florida',1),(106,3,'Georgia',1),(107,3,'Hawaii',1),(108,3,'Idaho',1),(109,3,'Illinois',1),(110,3,'Indiana',1),(111,3,'Iowa',1),(112,3,'Kansas',1),(113,3,'Kentucky',1),(114,3,'Louisiana',1),(115,3,'Maine',1),(116,3,'Maryland',1),(117,3,'Massachusetts',1),(118,3,'Michigan',1),(119,3,'Minnesota',1),(120,3,'Mississippi',1),(121,3,'Missouri',1),(122,3,'Montana',1),(123,3,'Nebraska',1),(124,3,'Nevada',1),(125,3,'New Hampshire',1),(126,3,'New Jersey',1),(127,3,'New Mexico',1),(128,3,'New York',1),(129,3,'North Carolina',1),(130,3,'North Dakota',1),(131,3,'Ohio',1),(132,3,'Oklahoma',1),(133,3,'Oregon',1),(134,3,'Pennsylvania',1),(135,3,'Rhode Island',1),(136,3,'South Carolina',1),(137,3,'South Dakota',1),(138,3,'Tennessee',1),(139,3,'Texas',1),(140,3,'Utah',1),(141,3,'Vermont',1),(142,3,'Virginia',1),(143,3,'Washington',1),(144,3,'Washington, D.C.',1),(145,3,'West Virginia',1),(146,3,'Wisconsin',1),(147,3,'Wyoming',1),(148,4,'Івано-Франківська область',1),(149,4,'Автономна Республіка Крим',1),(150,4,'Вінницька область',1),(151,4,'Волинська область',1),(152,4,'Дніпропетровська область',1),(153,4,'Донецька область',1),(154,4,'Житомирська область',1),(155,4,'Закарпатська область',1),(156,4,'Запорізька область',1),(157,4,'Кіровоградська область',1),(158,4,'Київська область',1),(159,4,'Луганська область',1),(160,4,'Львівська область',1),(161,4,'місто Київ',1),(162,4,'місто Севастополь',1),(163,4,'Миколаївська область',1),(164,4,'Одеська область',1),(165,4,'Полтавська область',1),(166,4,'Рівненська область',1),(167,4,'Сумська область',1),(168,4,'Тернопільська область',1),(169,4,'Харківська область',1),(170,4,'Херсонська область',1),(171,4,'Хмельницька область',1),(172,4,'Черкаська область',1),(173,4,'Чернівецька область',1),(174,4,'Чернігівська область',1);
/*!40000 ALTER TABLE `region` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2016-08-21 19:38:16
