<section class="innerpage">
    <div class="wrap">
        <?= $this->renderPartial('/include/bread'); ?>
        <h1 class="page-heading"><?= $o_product->name; ?></h1>
        <div class="sertificate-wrap clearfix">
            <div class="sertificate__slider">
            </div>
            <div class="sertificate__right">
                <div class="filtersblock sidebar-categories sidebar-categories_right">
                    <section>
                        <span class="cr-subheading cr-subheading_margin">ТИП:</span>
                    </section>
                    <div class="pco-select sertificate__pco-select">
                        <select name="" id="sertificate_select">
                            <option value="106">Виртуальный сертификат</option>
                            <option value="286">Виртуальный ваучер </option>
                        </select>
                    </div>
                    <div class="sertificate-sub" id="106">
                        <div class="pco-select sertificate__pco-select sertificate-sub-select">
                            <select name="" class="sub_sertificate_select">
                                <option value="118">750</option>
                                <option value="119">1000</option>
                            </select>
                        </div>
                    </div>
                    <div class="sertificate-sub" style="display:none;" id="286">
                        <div class="pco-select sertificate__pco-select sertificate-sub-select">
                            <select name="" class="sub_sertificate_select">
                                <option value="16380">650</option>
                                <option value="16381">900</option>
                            </select>
                        </div>
                    </div>
                    <a class="sertificate__link addtocart " href="javascript:;" data-id="106" data-sku="118" data-type="1" title="В корзину">В корзину</a>
                </div>
            </div>
        </div>
        <div class="description_text  clearfix parag-desc" id="desc-106">
            <div class="description__title ">
                Описание
            </div>
            <p>
            <p class="MsoNormal">Сделайте подарок, наполненный стилем  - подарочный сертификат от  <a href="http://www.tbi.ua/"><span lang="EN-US">www</span>.<span lang="EN-US">tbi</span>.<span lang="EN-US">ua</span></a>.
                Это идеальный подарок для ценителей роскошных и комфортных интерьеров. Вы
                можете выбрать подходящий номинал сертификата, который будет являться
                предварительным платежом, который дает возможность приобрести товары или услуги
                в интернет-магазине <a href="http://www.tbi.ua/"><span lang="EN-US">tbi</span>.<span lang="EN-US">ua</span></a>, на сумму, эквивалентную его номиналу.  </p>

            <p class="MsoNormal">Сертификат поставляется в изысканной подарочной упаковке и
                будет стильным и нужным подарком для любого, кто следит за интерьерной модой.</p><p class="MsoNormal">Если Вы желаете приобрести несколько подарочных сертификатов
                – просто добавляйте их в Вашу корзину по одному.<span></span></p>
            </p>
        </div>
        <div class="description_text  clearfix parag-desc" id="desc-286" style="display:none;">
            <div class="description__title ">
                Описание
            </div>
            <p>
            <p>Виртуальный подарочный ваучер от tbi.ua это отличный подарок для ценителей стиля, который можно сделать не вставая со своего кресла, так как ваучер может быть доставлен непосредственно к Вам на почтовый ящик или на почтовый ящик Получателя в течение нескольких минут после приобретения. Вы можете выбрать подходящий номинал виртуального подарочного ваучера, который будет являться предварительным платежом и дает возможность приобрести товары или услуги в интернет-магазине tbi.ua, на сумму, эквивалентную его номиналу. <br></p><p>Если Вы желаете совершить подарок самостоятельно и презентовать подарочный сертификат Получателю самостоятельно, Вы можете купить Подарочный сертификат, который в отличии от виртуального подарочного ваучера, представляет собой подарочную карту в роскошной подарочной упаковке, которая будет стильным и полезным подарком для любого человека, ценящего уют и стиль в интерьере. <br></p><p><br></p>
            </p>
        </div>
        <div class="acrdn" id="rule-106">
            <div class="acrdn-item ">
                <a href="javascript:;" class="acrdn-item-head" title="Правила использования ваучера">Правила использования ваучера</a>
                <div class="acrdn-item-body">
                    <p>
                    <p class="MsoNormal" style="background-image: initial; background-color: white;">1. Подарочный
                        сертификат от <span lang="EN-US">tbi</span>.<span lang="EN-US">ua</span> является сертификатом на предъявителя (не является именным), и
                        любое физическое лицо, предъявившее сертификат, может приобрести с его помощью
                        товар или услуги, предлагаемые <span lang="EN-US">tbi</span>.<span lang="EN-US">ua. </span>В случае утраты подарочного cертификата, в том числе хищения, сертификат не
                        может быть восстановлен, и денежные средства не могут быть возвращены, в связи
                        с отсутствием персонификации лица, владевшего сертификатом до утраты.<br>
                        <br>
                        2. При оплате заказа с помощью сертификата обязательно укажите это на этапе
                        оформления и сообщайте менеджеру при подтверждении заказа.
                        <br>
                        3. Срок действия Сертификата ограничен и составляет 6 календарных месяцев с
                        даты его выдачи.
                        <br>
                        4. При помощи сертификата возможна единственная покупка. При совершении покупки
                        номинал сертификата списывается целиком. В случае, если стоимость покупки
                        меньше номинала сертификата, разница между стоимостью не
                        возвращается. Если стоимость покупки превышает номинал сертификата,
                        разница между стоимостью товара и номиналом сертификата оплачивается любым
                        приемлемым способом оплаты.<br>
                        5. При возврате товара, купленного с использованием сертификата, возврат
                        средств осуществляется на новый сертификат аналогичного номинала.
                        <br>
                        6. Сертификат не может быть использован для получения наличных денежных
                        средств.
                        <br>
                        7. Оплатить товары с помощью сертификата, могут только физические лица.
                        Юридические лица не могут частично или полностью оплатить приобретение товаров
                        сертификатами.<br>10. Покупателю следует сохранять чек на покупку сертификата для подтверждения
                        номинала карты в случае повреждения или иных спорных ситуаций с приобретенным
                        подарочным сертификатом.<br></p>
                    </p>
                </div>
            </div>
        </div>
        <div class="acrdn" id="rule-286" style="display:none;">
            <div class="acrdn-item ">
                <a href="javascript:;" class="acrdn-item-head" title="Правила использования ваучера">Правила использования ваучера</a>
                <div class="acrdn-item-body">
                    <p>1. Подарочный
                        сертификат от <span lang="EN-US">tbi.ua</span> является сертификатом на предъявителя (не является именным), и
                        любое физическое лицо, предъявившее сертификат, может приобрести с его помощью
                        товар или услуги, предлагаемые <span lang="EN-US">tbi.ua</span><br>
                        В случае утраты подарочного cертификата, в том числе хищения, сертификат не
                        может быть восстановлен, и денежные средства не могут быть возвращены, в связи
                        с отсутствием персонификации лица, владевшего сертификатом до утраты.<br>
                        <br>
                        2. При оплате заказа с помощью сертификата обязательно укажите это на этапе
                        оформления и сообщайте менеджеру при подтверждении заказа.<br>
                        <br>
                        3. Срок действия Сертификата ограничен и составляет 6 календарных месяцев с
                        даты его выдачи.<br>
                        <br>
                        4. При помощи сертификата возможна единственная покупка. При совершении покупки
                        номинал сертификата списывается целиком. В случае, если стоимость покупки
                        меньше номинала сертификата, разница между стоимостью не
                        возвращается. Если стоимость покупки превышает номинал сертификата,
                        разница между стоимостью товара и номиналом сертификата оплачивается любым
                        приемлемым способом оплаты.</p><p class="MsoNormal" style="background-image: initial; background-color: white;"><br>
                        5. При возврате товара, купленного с использованием сертификата, возврат
                        средств осуществляется на новый сертификат аналогичного номинала.<br>
                        <br>
                        6. Сертификат не может быть использован для получения наличных денежных
                        средств.<br>
                        <br>
                        7. Оплатить товары с помощью сертификата, могут только физические лица.
                        Юридические лица не могут частично или полностью оплатить приобретение товаров
                        сертификатами.</p><p class="MsoNormal" style="background-image: initial; background-color: white;">8. Покупателю следует
                        сохранять чек на покупку сертификата для подтверждения номинала карты в случае
                        повреждения или иных спорных ситуаций с приобретенным подарочным сертификатом.
                    </p>
                </div>
            </div>
        </div>
        <div class="grey-wrap">
            <div class="customers description_text">
                <div class="customers__title">
                    Нашим Клиентам
                </div>
                <p>
                    Если Вы хотите купить оригинальный и стильный подарок для близкого человека – рекомендуем обратить внимание на ассортимент товаров, предлагаемых в интернет-магазине tbi.ua, где Вы сможете подобрать и купить стильные декоративные подушки, покрывала, пледы и другие аксессуары для дома, ведь лучший подарок – это то, что будет обеспечивать комфорт и уют близкому Вам человеку.
                </p>
                <p>
                    Если Вы не знаете, что подарить человеку, у которого все есть, рекомендуем обратить внимание на наши подарочные сертификаты, ведь в данном случае у Вас не будет риска «промахнуться» с выбором и подарок (в данном случае подарочный ваучер) будет выбран самим получателем, а выбирать есть из чего: технические карнизы, декоративные карнизы, римские карнизы, рулонные шторы, деревянные жалюзи, профессиональная солнцезащита, ткани для штор, шторы и гардины, тюль и текстильный декор, а также многое другое из того, что представлено на сайте tbi.ua и в шоу-румеVOGUE INTERIORS.
                </p>
                <p>
                    Приобретая подарок для кого-то Вы рискуете ошибиться во вкусах, каких-то не раскрытых желаниях того, кому Вы хотите сделать приятное. Конечно же Получатель оценит Ваше внимание, но удовольствие от самого подарка будет неполным, а в этом и состоит смысл подарка – приносить радость и пользу. Даря подарочный сертификат, Вы можете быть на 100% уверены, что человек купит именно то, что ему нужно.
                </p>
                <p>
                    Купить подарочный сертификат именно в интернет-магазине tbi.uaоченьвыгодно, так как мы предлагаем разные товары для дома (краски и штукатурки, карнизы и шторы, ткани и текстиль) неизменно высокого качества с доставкой по всей Украине. Все товары имеются в наличии, а в качестве дополнения к  выбираемому по сертификату ассортименту, Вы можете заказать услуги, связанные с использованием Товаров. То есть Вы можете не только купить декоративные краски и штукатурки или приобрести карнизы, а заказать декор стен или монтаж карнизов и все услуги будут выполнены качественно и в срок нашими специалистами.
                </p>
                <p>
                    Определившись с номиналом подарочного сертификата или виртуального подарочного ваучера Вы можете просто оформить заказ по телефону или через интернет, сэкономив сове драгоценное время. Все сертификаты Вы приобретаете по номинальной стоимости, равной их стоимости в рознице.
                </p>
                <p>
                    Наши подарочные сертификаты и виртуальные подарочные ваучеры будут очень полезны корпоративным клиентам, так как Вы сможете сделать подарки любому количеству сотрудников и деловых партнеров, включая тех, кто находится в других городах Укарины (Киев, Харьков, Днепропетровск, Одесса). Широкий ассортимент, стабильно высокий уровень продукции и большой ценовой диапазон представляемых товаров на любой вкус и достаток позволит без особых сложностей определится с использованием подарочного сертификата или виртуального ваучера, ведь к Вашим услугам большой выбор номиналов сертификатов, а также существует возможность приобретения виртуального ваучера, который может быть куплен и доставлен Получателю в течении нескольких минут.
                </p>
            </div>
        </div>
    </div>
</section>
